{
    "data": [
             {
             "title": "動物之家收費標準",
             "content": {
             "header": [
                        "收容",
                        "飼料及管理",
                        "緊急醫療照顧",
                        "絕育處理",
                        "寵物屍體焚化"
                        ],
             "information": [
                             [
                              "一般照顧費用: 4,800元",
                              "特殊照顧費用: 10,000元",
                              "1. 飼主依動物保護法(以下簡稱動保法)第十四條規定將不擬繼續飼養動物送交收容時，向飼主收取收容費。",
                              "2. 動物由動保處獸醫師評估外觀、健康及行為，經判定該動物為適合認養者，按一般照顧項目計收。",
                              "3. 前點經判定為適合認養以外之動物，按特殊照顧項目計收收容費。"
                              ],
                             [
                              "費用: 200元 (每日)",
                              "1. 因收容、安置動保法第十四條規定之經捕捉之遊蕩動物、經動保處發現受難、受虐、受傷或需緊急保護安置之危難中動物，所產生之飼料及管理費，向飼主收取。",
                              "2. 關於動物之加害人，依臺北市動物保護自治條例第十四條第四項規定，應收取該條處置所需費用，其中由臺北市動物之家處置之飼料及管理費得準用本項。",
                              "3. 本項費用按日計收，最高以收費十五日為限。"
                              ],
                             [
                              "費用: 2,200元",
                              "1. 動保處發現受難、受虐、受傷或需緊急保護安置之危難中動物，依動保法第十四條規定收容並施以緊急醫療照顧者，向飼主收取緊急醫療照顧費。",
                              "2. 關於動物之加害人，依臺北市動物保護自治條例第十四條第四項規定，應收取該條處置所需費用，其中由臺北市動物之家處置之緊急醫療照顧費得準用本項。",
                              "3. 動物於緊急醫療照顧期間死亡者，減半計收。"
                              ],
                             [
                              "公犬(貓)費用: 600元",
                              "母犬(貓)費用: 1,200元",
                              "1. 依動保法第十四條規定之經捕捉之遊蕩犬(貓)，未辦理寵物登記及狂犬病預防注射，經公告十五日無人認領並經絕育後收容者，飼主認領犬(貓)時，向飼主收取絕育處理費。"
                              ],
                             [
                              "5公斤以下寵物費用:  350元",
                              "超過5公斤寵物費用:  70元 (每公斤)",
                              "1. 設籍臺北市（以下簡稱本市）市民將寵物屍體送交焚化者，收取寵物屍體焚化費。",
                              "2. 非設籍本市之市民者，按本項費用金額二倍計收。",
                              "3. 設籍本市市民飼養寵物，完成「寵物登記」且領有未逾期之「狂犬病預防注射證明」者，減半計收；倘寵物已絕育者，免予計收。",
                              "4. 超過五公斤寵物，按其體重計算費用，超過部分不足一公斤者，以一公斤計算。"
                              ]
                             ]
             }
             },
             {
             "title": "認養",
             "content": {
             "header": [
                        "認養步驟",
                        "申請須知"
                        ],
             "information": [
                             [
                              "1. 【與狗狗第一次接觸】\n參訪犬舍，從候選狗卡中挑選速配的狗狗，與候選狗狗初次相遇。",
                              "2. 【填寫申請書】\n詢問櫃台服務人員，並填寫認養申請書。",
                              "3. 【核對相關證件】\n核對申請書及身份證件，並繳交費用。",
                              "4. 【狗狗健康檢查】\n獸醫師進行健康檢查，並實施晶片植入、狂犬病預防注射及辦理寵物登記。",
                              "5. 【諮詢協助服務】\n接受櫃台服務人員認養前諮詢及提供協助管道，必要時派員實施家庭訪問。",
                              "6. 【帶新朋友回家】\n帶狗狗回家，戴上新項圈及牽繩，您現在就可以帶新朋友回家。"
                              ],
                             [
                              "【申請人資格】\n年滿20歲之民眾。未滿20歲者，以其法定代理人或法定監護人為飼主。",
                              "1. 申請人應攜身分證明文件，填具申請書。",
                              "2. 承辦人員應就認養人核對身分證明文件，必要時得親自實地勘察。",
                              "3. 待認養動物條件：於本處留置已逾7日尚無飼主認領或無身分標識者，且經本處健康行為評估適於認養者。",
                              "4. 符合認養人資格者，得由管理人員協助，由可認養犬隻中，自行挑選合意犬隻。",
                              "5. 繳交相關規費：晶片植入手續費250元、狂犬病預防注射費200元。",
                              "6. 未實施晶片植入、狂犬病預防注射及寵物登記之動物，應於完成晶片植入、狂犬病預防注射及寵物登記後始得放行。唯8週齡以下幼犬暫免施打狂犬病疫苗。",
                              "7. 認養之犬隻自領出日起1個月內，若因任何原因無法續養，可將該犬交還本所，填寫「不擬續養動物申請切結書」放棄該犬之所有權，並繳回寵物登記證及狂犬病預防注射證明辦理註銷。認養時所繳之費用概不退還。"
                              ]
                             ]
             }
             },
             {
             "title": "寵物登記",
             "content": {
             "header": [
                        "登記方式"
                        ],
             "information": [
                             [
                              "臺北市動物保護處為便利民眾為家中飼養的犬貓辦理寵物登記，除臺北市動物之家外，動保處並委託本市各動物醫院或立案之民間動物保護團體等計210個單位辦理寵物登記業務，方便民眾就近攜帶家犬貓辦理寵物登記，而且在臺北市各寵物登記站申請新辦寵物登記，不論犬貓是否絕育，一律僅需繳交晶片植入費用250元，不再收取其他登記費用。\n此外，設籍臺北市的民眾，只要您名下的犬貓完成寵物登記，臺北市還有提供家犬貓絕育手術費用的補助喔，也歡迎臺北市民踴躍申請！"
                              ]
                             ]
             }
             },
             {
             "title": "遛狗",
             "content": {
             "header": [
                        "迎風狗運動公園",
                        "使用注意事項",
                        "交通資訊 - 大眾運輸",
                        "交通資訊 - 自行開車",
                        "華山公園狗活動區",
                        "使用注意事項",
                        "交通資訊 - 大眾運輸",
                        "交通資訊 - 自行開車",
                        "政策說明"
                        ],
             "information": [
                             [
                              "1. 啟用日期：95年。",
                              "2. 位置：迎風河濱公園金泰段(由民權大橋下塔悠路端，朝撫遠街向北行駛，右轉由基6號水門進入迎風河濱公園，入水門後左轉後，沿堤邊道路行駛到底約1公里即可到達）。",
                              "3. 設施：總面積1公頃，具大狗活動區(面積0.6公頃)、小狗活動區(面積0.4公頃)，設有雙層防護門、攀爬板、遮陽棚、休息桌椅、洗手足臺、狗便垃圾桶、狗便袋，周圍設有超過50位的停車場。"
                              ],
                             [
                              "1. 園區夜間照明每日啟用時間配合台灣電力公司夜間路燈送電起至下午10時止。",
                              "2. 犬隻進入園內需由15歲以上之飼主伴同。",
                              "3. 小型犬活動區限9公斤以下犬隻進入，大型犬活動區限9公斤以上犬隻進入，飼主應防範大、小型犬互咬情形發生。",
                              "4. 請避免發情母犬進入園區，以防犬隻過度興奮而發生互咬。",
                              "5. 犬隻進入或離開園區前皆須注意繫上犬鏈，以策安全。",
                              "6. 飼主應共同維持園區環境整潔，隨手清理狗便。",
                              "7. 園區內民眾請避免飲食及餵食犬隻，以防犬隻爭食互咬。",
                              "8. 犬隻不聽飼主指令、有攻擊傾向或互咬者，請飼主將犬隻繫上牽繩並牽離園區，以策安全。",
                              "9. 飼主應善盡犬隻管理之責，犬隻間應保持適當距離；任何情況下，飼主 都應看顧好愛犬，在園區內所發生之事情由陪同人及飼主自行負責。",
                              "10. 狗便垃圾桶專供狗便清理之用，請大家愛惜使用，箱內請勿放置 家庭廢棄物或其他一般性垃圾。",
                              "11. 圍籬及其他硬體公物設施嚴禁破壞，違反者送警法辦。",
                              "12. 本園提供政府機關或民間團體舉辦動物保護教育宣導之用，惟使用 前應先向管理單位申請同意後，方可為之。",
                              "如有未盡事宜，依其他法令規定辦理"
                              ],
                             [
                              "捷運：建議搭乘捷運棕線至「松山機場」站後轉乘計程車，由民權東路至民權大橋下左轉塔悠路，由塔悠路至基6號水門，進入基6號水門迎風河濱公園，入水門後左轉後，沿堤邊道路行駛到底約1公里即可到達。",
                              "公車：0東(友善狗狗公車)、12、214路線至民權大橋下塔悠路端下車，再步行至基6號水門，進入迎風河濱公園，入水門後左轉後，沿堤邊道路行駛到底約1公里即可到達。或262、604(友善狗狗公車)路線至塔悠疏散門（基6號水門）下車，進入迎風河濱公園，入水門後左轉後，沿堤邊道路行駛到底約1公里即可到達。"
                              ],
                             [
                              "臺北：建國北路往北方向至濱江街沿機場旁濱江路由南往北方向至民權大橋下塔悠路進入6號水門，左轉到底約1公里即可到達。",
                              "國道1號中山高速公路：濱江交流道出口左轉，沿著機場旁濱江路由西往東方向至塔悠路立即左轉進入基6號水門，進入迎風河濱公園，入水門後左轉後，沿堤邊道路行駛到底約1公里即可到達。"
                              ],
                             [
                              "1. 啟用日期：105年11月12日。",
                              "2. 位置：中正區梅花里，行三基地，市民大道2段與林森北路交叉口。",
                              "3. 設施：總面積816.48平方公尺，具大型犬區（492.48平方公尺）及小型犬區（324平方公尺）。"
                              ],
                             [
                              "1. 6月齢以下幼犬、病犬及發情母犬皆禁止進入園區。",
                              "2. 犬隻進入園區皆須先完成寵物登記及配戴狂犬病預防注射識別牌證，並事先施以除蚤等外寄生蟲感染預防藥物。",
                              "3. 每人最多只能攜帶2隻犬進入園區。",
                              "4. 小型犬區限9公斤以下犬隻進入，大型犬區限9公斤以上犬隻進入。",
                              "5. 犬隻進入園區前或離開園區後皆需注意繫上犬練並妥善關上出入門栓，以策安全。",
                              "6. 犬隻及兒童進入園內需由成人伴同，儘量避免兒童在園區奔跑，以免被犬隻追咬。",
                              "7. 攜犬入園運動，請隨手清理狗便。",
                              "8. 犬隻不聽指令、有攻擊或互咬情形，請飼主立即將犬隻繫上牽繩並牽離園區，以策安全。",
                              "9. 園區內民眾請避免飲食及餵食犬隻，以防犬隻爭食互咬。",
                              "10. 罹患心臟病、心絲蟲病、關節炎、髖關節發育不良犬隻或懷孕母犬，請避免過度運動。",
                              "11. 請隨時自備犬隻飲水，補充活動所需水分。",
                              "12. 園區內禁止犬隻洗澡及梳毛行為。"
                              ],
                             [
                              "捷運：建議搭乘板南線至「善導寺」站2號出口沿林森北路方向步行10分鐘。",
                              "公車：208、211、297、307、307南松山、307區、49、527、604(友善狗狗公車)路線至「華山公園」下車沿市民大道二段往林森北路方向步行5分鐘。"
                              ],
                             [
                              "臺北：沿市民大道直行至林森北路交叉口即可抵達。",
                              "國道：國道1號中山高速公路：靠左行駛見國北路，下忠孝東路出口右轉，至林森北路右轉至市民大道交叉口，即可到達。"
                              ],
                             [
                              "臺北市公園自治條例修正發布以後，臺北市1063座公園內遛狗要繫狗鍊變成理所當然的事。對於沒有飼養狗狗的市民，在ㄧ般公園散步的權利受到保障，然而市民更期盼能讓狗狗有個可以自由奔跑與活動的專屬空間，動物保護法第20-1條規定：「直轄市、縣（市）主管機關應提供適當之公共場地，供飼主攜帶寵物活動與使用。」，臺北市已於95年建置全國首創的狗運動公園-迎風狗運動公園，落實動物保護法立法精神及符合社會大眾對養狗市民的要求標準，每逢例假日皆有大量的遊客攜帶愛犬至狗運動公園奔跑運動，已然成為臺北市狗狗家族社交休閒新地標，更自105年起於動物之家與復育公園間規劃設置第二座狗運動公園。",
                              "柯P新政市政白皮書-打造友善動物城市寫到，「城市要再給寵物更多的空間活動及玩耍。我主張公園及綠地要增設動物友善的空間及設施，面積大於一定比例的公園，規劃設置柵欄隔間，讓動物能在裡面隨意奔跑，這樣就不用擔心人、車、狗互相干擾。」，104年起由臺北市動物保護處主辦，臺北市政府工務局公園路燈工程管理處設置圍籬並提供土地，積極致力於規劃公園狗活動區，優先鎖定市內既有的26個公園或綠地，陸續進行32次會勘確認地形與週邊環境是否適合犬隻活動，園區規劃需求面積至少需300平方公尺（分設大、小犬區則合計面積需700平方公尺以上)，同時辦理里民說明會取得當地民意普遍支持，截至105年底止，已獲得中正區梅花里吳昆山里長及萬興里詹晉鑒里長與里民積極支持設置。",
                              "另為妥善管理各公園及活動區，臺北市動物保護處分別訂定「臺北市狗運動公園使用注意事項」與「活動區使用注意事項」，明確規範飼主攜犬入園運動使用注意事項與規定，強化飼主飼養責任，善盡犬隻看管義務，兼顧人狗間公共安全原則下，可免繫鏈繩讓犬隻自由自在奔跑、玩耍，並宣導飼主養成隨手清狗便的習慣，另聯合市府環境保護局稽查人員、工務局水利工程處河川巡查員執行園區巡查工作，要求飼主善盡寵物照護的責任，對於違規疏縱犬隻及不清狗便的飼主，將依據動物保護法、廢棄物清理法及水利法相關規定逕予行政裁處。"
                              ]
                             ]
             }
             },
             {
             "title": "絕育補助",
             "content": {
             "header": [
                        "條件、資格",
                        "說明"
                        ],
             "information": [
                             [
                              "106年度家犬貓絕育補助申請經費共519萬元，歡迎各位市民攜帶家中寵物進行絕育手術。",
                              "1. 申請人戶籍地必須設籍臺北市。",
                              "2. 寵物須施打晶片完成寵物登記。",
                              "3. 寵物須注射狂犬病疫苗（一年內有效）",
                              "4. 本年度補助經費僅限本年度施術之家犬貓提出申請。"
                              ],
                             [
                              "【避免走失】\n每到發情季節，狗狗、貓貓無法抗拒遙遠另一伴的熱情呼喊，演出離家出走的悲劇。絕育手術後的他們，可以不再為愛奔走，降低走失的機會。",
                              "【避免疾病】\n絕育過的狗狗、貓貓可以避免愛犬發生許多疾病，例如:子宮蓄膿、假懷孕、睪丸癌等。",
                              "【照顧方便】\n絕育後的公狗個性多半會比較溫馴，而四處尿尿佔地盤的行為，也會減少。母狗、貓也不會再有發情時期的陰道出血。"
                              ]
                             ]
             }
             },
             {
             "title": "寵物屍體焚化",
             "content": {
             "header": [
                        "屍體焚化申請文件",
                        "費用",
                        "受理地點",
                        "受理時間",
                        "電話",
                        "遺灰處理",
                        "電話",
                        "地址",
                        "交通資訊 - 大眾運輸",
                        "交通資訊 - 自行開車",
                        "遺灰處理申請文件"
                        ],
             "information": [
                             [
                              "申請人須為設籍臺北市之市民或寵物登記於臺北市",
                              "委託焚化申請書",
                              "飼主身分證明文件",
                              "寵物登記證證明文件",
                              "寵物除戶申請表（現場櫃檯提供）"
                              ],
                             [
                              "5公斤以下寵物費用:  350元",
                              "超過5公斤寵物費用:  70元 (每公斤)",
                              "1. 設籍臺北市（以下簡稱本市）市民將寵物屍體送交焚化者，收取寵物屍體焚化費。",
                              "2. 非設籍本市之市民者，按本項費用金額二倍計收。",
                              "3. 設籍本市市民飼養寵物，完成「寵物登記」且領有未逾期之「狂犬病預防注射證明」者，減半計收；倘寵物已絕育者，免予計收。",
                              "4. 超過五公斤寵物，按其體重計算費用，超過部分不足一公斤者，以一公斤計算。"
                              ],
                             [
                              "臺北市動物之家"
                              ],
                             [
                              "週一至週日上午10時起至下午4時止，國定假日無提供服務。"
                              ],
                             [
                              "0287913254",
                              "0287913062"
                              ],
                             [
                              "民眾若有寵物遺灰處理需求，本府殯葬處於木柵富德靈骨樓設有全國首處寵物骨灰灑葬區－「秘密花園」，面積約500坪，現在已設置兩個花圃，外圈是紫色的細葉雪茄，裡面是黃色的蔓花生，週邊有矮木籬跟柵欄。殯葬處特別用五彩風車、向日葵、小狗等藝術飾品進行佈置，還設有小木屋，讓寵物小天使們也有家的感覺。",
                              "民眾可在完成寵物火化後，攜帶身分證，到臺北市殯葬處富德靈骨樓辦公室填具申請書，免費辦理灑葬。"
                              ],
                             [
                              "0222390898",
                              "0222391590"
                              ],
                             [
                              "11656臺北市文山區木柵路5段43巷190號"
                              ],
                             [
                              "山區小型12路公車→富德公墓28區站(往富德靈骨樓)",
                              "山區小型12路公車→富德公墓12區站(往富德公墓辦公室)"
                              ],
                             [
                              "從福德坑垃圾掩埋場入口處上山"
                              ],
                             [
                              "灑葬區使用申請書"
                              ]
                             ]
             }
             },
             {
             "title": "動物救援",
             "content": {
             "header": [
                        "紀錄資訊",
                        "通報電話"
                        ],
             "information": [
                             [
                              "發現時間",
                              "發現地點",
                              "事情經過",
                              "動物狀況"
                              ],
                             [
                              "0227208889",
                              "0287913064",
                              "0287913065"
                              ]
                             ]
             }
             },
             {
             "title": "動物捕捉",
             "content": {
             "header": [
                        "紀錄資訊",
                        "通報電話"
                        ],
             "information": [
                             [
                              "發現時間",
                              "發現地點",
                              "動物數量、特徵"
                              ],
                             [
                              "0227208889",
                              "0287913064",
                              "0287913065"
                              ]
                             ]
             }
             }
             ]
}
